/* field name followed by colon, for example 'To:'. %@ is the name of the field. */
"%@:" = "%@:";

/* placeholder for the conversation view when several conversations have been selected. %u is the number of selected conversations. */
"%u conversations selected" = "%u conversaciones seleccionadas";

/* x days ago, used in message cell */
"%u days" = "%u días";

/* when printing: below the subject, singular form, %u is the number of messages */
"%u message" = "%u mensaje";

/* when printing: below the subject, plural form, %u is the number of messages */
"%u messages" = "%u mensajes";

/* placeholder when the conversation has no subject, title of the conversation window
   text at top of the conversation view
   when the message has no subject, placeholder for subject */
"(no subject)" = "(sin asunto)";

/* 1 week ago, used in message cell */
"1 week" = "1 semana";

/* HTML notification text in conversation view. XXX-DON-T-LOCALIZE-SENDER is the name of the senders of the new messages. */
"<span id=\"notificationButton\">New Message</span> from <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>" = "<span id=\"notificationButton\">Mensaje nuevo</span> de <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>";

/* menu item in address menu */
"Add as friend on Facebook" = "Añadir como amigo en Facebook";

/* For Gmail accounts, 'Add Label' in conversation view, top-right. */
"Add Label" = "Añadir etiqueta";

/* menu item in address menu */
"Add to Address Book" = "Añadir a la Agenda";

/* menu item in message menu */
"Always Expand Messages" = "Always Expand Messages";

/* menu item in message menu */
"Always Show Info" = "Always Show Info";

/* When an attachment could not be downloaded. %@ is the subject. description of the dialog box. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "No se han podido descargar los archivos adjuntos del mensaje “%@”. Inténtelo de nuevo más tarde.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "No se han podido descargar los archivos adjuntos del mensaje sin asunto. Inténtelo de nuevo más tarde.";

/* In the reply message, header of the attachments. */
"Attachments:" = "Adjuntos:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Bcc" = "CCO";

/* Cancel */
"Cancel" = "Cancelar";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Cc" = "CC";

/* menu item in address menu */
"Copy" = "Copiar";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Date" = "Fecha";

/* menu item in message menu */
"Delete" = "Eliminar";

/* menu item in conversation view, when a draft is opened */
"Discard" = "Descartar";

/* conversation view: close search button */
"Done" = "Aceptar";

/* When a message source could not be downloaded. title of the dialog box.
   When an attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Error de descarga";

/* conversation view: draft indication */
"Draft" = "Borrador";

/* Forward button at bottom of the message
   menu item in message menu */
"Forward" = "Reenviar";

/* header for forwarded messages in the composer */
"Forwarded message:" = "Mensaje reenviado:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   From button for quickreply */
"From" = "De";

/* In conversation view, when quoted message is hidden, user will click on it to hide the quoted text. */
"Hide quoted message" = "Ocultar mensaje citado";

/* when remote images have not been loaded */
"Images below are not displayed. <span id=\"remoteImagesOnceButton\">Display</span>." = "Las imágenes siguientes no se muestran. <span id=\"remoteImagesOnceButton\">Mostrar</span>.";

/* when remote images have not been loaded */
"Images below are not displayed. Display <span id=\"remoteImagesOnceButton\">once</span> or <span id=\"remoteImagesAlwaysButton\">always</span>." = "Las imágenes siguientes no se muestran. Mostrar <span id=\"remoteImagesOnceButton\">una vez</span> o <span id=\"remoteImagesAlwaysButton\">siempre</span>.";

/* Important menu item for priority inbox. */
"Important" = "Importante";

/* display string for invalid email address */
"invalid address" = "dirección no válida";

/* Shown in the conversation view, placeholder for the message contents when loading is in progress. */
"Loading\\U2026" = "Cargando…";

/* Warning message when the quick reply is empty. description in dialog box. */
"Make sure your reply is not empty before sending your email." = "Asegúrese de que la respuesta no está vacía antes de enviar el mensaje.";

/* menu item in message menu */
"Mark as Read" = "Marcar como leído";

/* menu item in message menu */
"Mark as Spam" = "Marcar como spam";

/* menu item in message menu */
"Mark as Unread" = "Marcar como no leído";

/* displayed when this is my email address in case this is the recipient */
"me-LocRecipient" = "mí";

/* displayed when this is my email address in case this is the sender */
"me-LocSender" = "yo";

/* Warning message when the quick reply is empty. title of the dialog box. */
"Message is empty" = "El mensaje está vacío";

/* For non-Gmail accounts, 'Move To' in conversation view, top-right */
"Move To" = "Trasladar a";

/* menu item in address menu */
"New Message" = "Mensaje nuevo";

/* placeholder for the conversation view when no conversation has been selected */
"No conversation selected" = "No se ha seleccionado ninguna conversación";

/* menu item in message menu */
"Not Spam" = "No es spam";

/* Header of the reply message. */
"On %@ at %@, %@ wrote:" = "El %1$@ a las %2$@, %3$@ escribió:";

/* menu item in address menu */
"Open in Address Book" = "Abrir en la Agenda";

/* menu item in message menu */
"Print" = "Imprimir";

/* menu item in message menu
   Reply button at bottom of the message */
"Reply" = "Responder";

/* menu item in message menu
   Reply All button at bottom of the message */
"Reply All" = "Responder a todos";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Reply To" = "Responder a";

/* menu item in attachment menu */
"Reveal in Finder" = "Mostrar en el Finder";

/* menu item in message menu
   Save all attachments button at bottom of the message */
"Save All Attachments" = "Guardar todos los archivos adjuntos";

/* menu item in attachment menu
   menu item in message menu
   Save attachment button at bottom of the message */
"Save Attachment" = "Guardar archivo adjunto";

/* menu item in attachment menu
   menu item in message menu */
"Save Attachment As\\U2026" = "Guardar archivo adjunto como…";

/* Send button for quickreply */
"Send" = "Enviar";

/* Send and archive button for quickreply */
"Send & Archive" = "Enviar y archivar";

/* 'Sending' label in quick reply when the sending is in progress */
"Sending\\U2026" = "Enviando…";

/* 'Sent' label in quick reply when the message has been sent */
"Sent" = "Enviado";

/* In conversation view, when quoted message is hidden, user will click on it to show the quoted text. */
"Show quoted message" = "Mostrar mensaje citado";

/* title of source message window */
"Source" = "Fuente";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Subject" = "Asunto";

/* When an attachment could not be downloaded. %@ is the filename. description of the dialog box. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "No se ha podido descargar el archivo adjunto \"%@\". Inténtelo de nuevo más tarde.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"The attachment could not be downloaded. Please retry later." = "No se ha podido descargar el archivo adjunto. Inténtelo de nuevo más tarde.";

/* Shown in the conversation view, placeholder for the message contents when it has not been loaded or could not be loaded. */
"The content of the message has not been downloaded yet." = "Aún no se ha descargado el contenido del mensaje.";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name for recipient of quick reply
   field name in message details */
"To" = "Para";

/* recipient at the top of the message cell in the conversation view. */
"to %@" = "para %@";

/* conversation view: undisclosed recipient */
"undisclosed recipient" = "destinatario no revelado";

/* default filename when the attachment has been opened from the conversation view
   default filename when the attachment has no filename when drag&dropping the attachment from the conversation view */
"Untitled" = "Sin título";

/* menu item in message menu */
"View Source" = "Ver código fuente";

/* short date or time string, used in message cell */
"Yesterday" = "Ayer";

